FKeyFormat = "F%d";
RightShift = "Maj (droite)";
RightControl = "Contrôle (droite)";
RightOption = "Option (droite)";
RightCommand = "Commande (droite)";
LeftShift = "Maj (gauche)";
LeftControl = "Contrôle (gauche)";
LeftOption = "Option (gauche)";
LeftCommand = "Commande (gauche)";
fn = "fn";
RightButton = "Bouton secondaire (souris)";
MiddleButton = "Bouton central (souris)";
ButtonFormat = "Bouton de souris %@";
Nothing = "-";
Shift = "Maj";
Command = "Commande";
Option = "Option";
Control = "Contrôle";
